Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: vaikutukset porotalouteen tulisi tutkia.
sme: doarjaga váikkuhusaid boazodollui galggašii dutkat.

source: Täsmennetään hks:n suositusta.
sme: Dárkkálmuhtto plána árvalus.

source: +Täsmennetty suunnitelmaan: ”Eläinkohtaisen tuen vaikutukset eloporomääriin ja porolaidunten kuntoon tulisi tutkia.”
sme: +Dárkkálmuhtton plánii: ”Ealliguovdasaš doarjaga váikkuhusaid ealinhanboazologuide ja guohtoneatnamiid dillái galggašii dutkat.”

source: Näätämöjoen eteläranta Norjan rajasta Näätämön paliskunnan rajaan kuuluu Vätsärin paliskunnan alueeseen.
sme: Njávdánjoga máttabealegáddi Norgga riikkarájis Njávdáma bálgosa ráji rádjai lea Váhčira bálgosa siste.

source: Paliskunnan raja sivuaa tässä Kaldoaivin erämaa-aluetta.
sme: Bálgosa rádji guoská dákko Gálddoaivvi meahcceguvlui.

source: Paliskunnan tulee voida pitää alueella jatkossakin raja-aitaansa.
sme: Bálggus galgá sáhttit doallat guovllustis boahtteáiggisge iežas rádjeáiddi.

source: (Vätsärin paliskunta)
sme: (Váhčira bálggus)

source: -Hks:ssa todetaan, että poronhoidon
sme: -Plánas daddjojuvvo ahte boazodoallu

source: järjestelyt alueella perustuvat poronhoitolakiin, eikä MH ole poronhoitoa valvova viranomainen.
sme: lágiduvvo guovllus boazodoallolága vuođul, iige Meahciráđđehus leat boazodoalu goziheaddji eiseváldi.

source: Näin ollen hks:lla ei vaikuteta tähän asiaan.
sme: Ná plána bokte ii sáhte váikkuhit dán áššái.

source: 7 Porotalous Koska suunnittelualue on eri paliskuntien laidunaluetta, siellä tulisi jatkossakin olla mahdollisimman vähän porotaloutta häiritsevää toimintaa.
sme: 7 Boazodoallu Pláneguovlu lea sierra bálgosiid guođohanguovlluid siste, ja nuba doppe galggašedje leat boahtteáiggisge nu uhccán go vejolaš dakkár doaimmat, mat čuhcet boazodollui.

source: -Erämaa-alueen yksi päätarkoitus on poro
sme: -Meahcceguovllu oktan váldoulbmilin lea

source: talouden ja luontaiselinkeinojen turvaaminen, ja suunnitelman esitykset on pyritty linjaamaan siten, että tarkoitus toteutuu.
sme: dorvvastit boazodoalu ja luondduealáhusaid, ja plána árvalusaid leat geahččalan dahkat máinnašuvvon ulbmila mielde.

source: Hks:ssa Metsähallitus ottaa huomioon poronhoidon harjoittamisen edellytykset toimissaan ja suunnitelman maankäyttöön liittyvissä asioissa.
sme: Plánas Meahciráđđehus váldá doaimmainis ja plána eanageavahanáššiin vuhtii olbmuid vejolašvuođa bargat boazodoaluin.

source: Hks:n suosituksia laitos pitää hyvinä, ja toteaa joidenkin tutkimusten jo kuuluvan meneillään olevaan porotalouden taloustutkimusohjelmaan.
sme: Plána ávžžuhusat leat RTKL:a mielas bures dahkkojuvvon. Juo dál leat jođus muhtun dutkamušat dálá boazodoallodutkanprográmmas.

source: Suunnitelmassa olisi hyvä esittää suosituksia myös alueen poronhoidolle ja korostaa alueiden käytössä mm. kestävän käytön periaatetta.
sme: RKTL:a mielas plánas gánnáhivččii ovdanbuktit ávžžuhusaid maiddái guovllu boazodollui ja deattuhit guovlluid geavaheamis ee. bistevaš geavaheami prinsihpa.

source: -Poronhoitoa ohjaa poronhoitolaki.
sme: -Boazodoalu stivre boazodoalloláhka.

source: Metsähallitus ei tee tässä suunnitelmassa poronhoitoa koskevia esityksiä.
sme: Meahciráđđehus ii daga dán plánas boazodollui guoskevaš ávžžuhusaid.

source: Hks:ssa todetaan, että poronhoitoa voidaan harjoittaa poronhoitolain mukaisesti.
sme: Plánas daddjojuvvo ahte boazodoaluin sáhttá bargat boazodoallolága mielde.

source: Erämaalaki tukee poronhoidon harjoittamista.
sme: Meahcceguovloláhka doarju boazodoaluin bargama.

source: Poronhoitajat voivat liikkua erämaassa tavalliseen tapaan moottoriajoneuvoilla ilman rajoituksia ja ottaa tarvitsemansa polttopuut.
sme: Boazodoallit sáhttet johtalit meahcceguovllus mohtorfievrruiguin dábálaš vuogi mielde ráddjehusaid haga ja váldit dárbbašlaš boaldinmuora.

source: Myös poroaidat, kämpät ja muut porotalouden rakenteet kuuluvat erämaahan.
sme: Maiddái boazoáiddit, gámppát ja boazodoalu eará rusttegat gullet meahcceguvlui.

source: Positiivista porotaloudelle on myös erämaassa suoritettava valvonta.
sme: Buorre ášši boazodollui lea maiddái meahcceguovllu goziheapmi.

source: Samalla erämaalaki rajoittaa ja pienentää porotaloudelle haittaavia tekijöitä, koska sinne suuntautuu erittäin vähän muuta käyttöä.
sme: Seammás meahcceguovloláhka gáržžida ja geahpeda boazodollui vahátlaš dahkkiid, dasgo meahcceguovlu geavahuvvo muđui hui uhccán.

source: Rakenteet, merkityt reitit ja hks:n mukainen tiukka lupapolitiikka rajoittaa virkistyskäyttäjien liikkumista suurimmassa osassa erämaata ja erityisesti porotaloudelle tärkeillä laidunalueilla, mikä tukee porotaloutta.
sme: Rusttegat, merkejuvvon johtolagat ja plána mieldásaš čavges lohpepolitihkka gáržžida lustageavaheaddjiid johtaleami eanaš sajiin meahcceguovllus ja erenoamážit boazodollui dehálaš guohtonguovlluin. Dát doarju boazodoalu.

source: Hks:n esitysten ja suositusten toimeenpano turvaa porotalouden harjoittamisen edellytykset myös tulevaisuudessa.
sme: Plána árvalusaid ja ávžžuhusaid ollašuhttin doarju vejolašvuođaid bargat boazodoaluin boahtteáiggisge.

source: Luonnon säilyttäminen koskemattomana yleensä turvaa siellä olevat porojen laidunalueet.
sme: Luonddu seailun guoskameahttun dilis dorvvasta dábálaččat bohccuid guohtonguovlluid meahcceguovllu siste.

source: Kyseessä olevat alueet ovat siellä laiduntavan poromäärän huomioiden tärkeä kesälaidunalue paikallisille paliskunnille.
sme: Máinnašuvvon guovllut leat doppe guohttu boazologu ektui dehálaš geasseguohtonguovlu báikkálaš bálgosiidda.

source: Suojelulla ei saa kuitenkaan rajoittaa luontaiselinkeinon, porotalouden toimintaa.
sme: Suodjaleami bokte ii goittot oaččo gáržžidit boazodoalu, dehálaš luondduealáhusa vejolašvuođaid.

source: Hks:ssa on huomioitu paikallisten paliskuntien tarpeet sekä maastoliikenteessä että porotalouden rakenteissa kyseisellä alueella.
sme: Plánas leat váldojuvvon vuhtii báikkálaš bálgosiid dárbbut sihke meahccejohtalusas ja boazodoalu rusttegiin guoskevaš guovllus.

source: Alueelle suunniteltu muu rakentaminen täytyy toteuttaa siten, ettei se haittaa porotaloutta ja suunnitella yhdessä paikallisen paliskunnan kanssa.
sme: Guvlui plánejuvvon eará huksema galgá čađahit nu, ahte dat ii čuoze boazodollui, ja dat galgá plánejuvvot ovttas báikkálaš bálgosiin.

source: Paliskuntain yhdistys korostaa neuvotteluvelvollisuutta tulevaisuudessa.
sme: Bálgosiid Ovttastus deattuha ráđđádallange atnegasvuođa boahtteáiggis.

source: Valtion viranomaisten on neuvoteltava paliskunnan edustajien kanssa suunnitellessaan valtionmaita koskevia, poronhoidon harjoittamiseen olennaisesti vaikuttavia toimenpiteitä (poronhoitolaki 53 §).
sme: Stáhta eiseválddit galget ráđđádallat, go plánejit bálgosa ovddasteaddjiiguin stáhtaeatnamiidda guoskevaš doaibmabijuid, mat váikkuhit sakka, boazodollui (boazodoalloláhka 53 §).

source: (Paliskuntain yhdistys)
sme: (Bálgosiid ovttastus)

source: -Erämaa-alueen
sme: -Meahcceguovllu

source: yksi päätarkoitus on porotalouden ja luontaiselinkeinojen turvaaminen, ja hks:n esitykset on pyritty linjaamaan siten, että tarkoitus toteutuu.
sme: oktan váldoulbmilin lea dorvvastit boazodoalu ja luondduealáhusaid, ja plána árvalusaid leat geahččalan dahkat máinnašuvvon ulbmila mielde.

source: Suunnitelmaa tukeva lausunto.
sme: Cealkámuš doarju plána.

source: Porotalouden historia -kohdassa sanotaan: ”Kaldoaivin paliskunta on perustettu 1900-luvun alussa.
sme: Boazodoalu historjá -čuoggás daddjojuvvo ahte ”Gálddoaivvi bálggus lea vuođđuduvvon 1900-logu álggus”.

source: ” Utsjoella poroja on aikojen alussa hoidettu pienimuotoisesti peuranpyynnin yhteydessä.
sme: Ohcejogas lea bargojuvvon bohccuiguin álgoálggus uhccánaš goddebivddu oktavuođas.

source: Utsjoki on ollut keskeinen paikka paimennukseen perustuvan siidahallinnon poronhoidon (lapinkylä ja tokkakunnat) harjoittamisessa aina Norjan ja Suomen rajojen sulkemiseen asti.
sme: Ohcejohka lea leamaš guovddáš báiki siiddastallanboazodoalus (Sámesiida ja siidagottit) gitta Norgga ja Suoma gaskasaš ráji giddema rádjai.

source: Utsjoella suomalaiseen paliskuntajärjestelmään siirryttiin 1900-luvun alussa.
sme: Ohcejogas suopmelaš bálggosvuogádat bođii atnui 1900-logu álggus.

source: Vielä vuonna 2004 Utsjoella saamelaispaliskunnissa paimennusaikana poroja hoidetaan tokkakunnittain, joka perustuu vahvaan siidajärjestelmän perinteeseen.
sme: Vel 2004:s Ohcejoga sámebálgosiin siiddastallet guođohanáigge.

source: Kunta tukee suunnitelman suosituksia ja pitää niiden toteuttamista tärkeänä.
sme: Gielda doarju čuoggá 4.1.7 ávžžuhusaid ja atná daid ollašuhttima dehálažžan.

source: Poronhoidon velvollisuutta kestävään käyttöön korostetaan tavalla, joka ei ole sopusoinnussa sen kanssa, että muilta maankäyttäjiltä ei edellytetä vastaavasti kestävää käyttöä.
sme: Boazodoalu geatnegasvuohta bistevaš geavaheapmái deattuhuvvo vugiin, mii ii mana oktii dainna ahte eará geavaheaddjiin ii seamma vuogi mielde gáibiduvvo bistevaš geavaheapmi.

source: Luontomatkailua, virkistyskäyttöä ja siihen liittyvää MH:n kämppärakentamista koskee kaikkiaan seitsemän esitystä.
sme: Luondduturismii, lustageavaheapmái ja dasa guoskevaš MR:a gámpáhuksemii gusket buohkanssii čieža árvalusa.

source: Sen sijaan porojen suojelua muuta maankäyttöä vastaan esimerkiksi kevättalven kantama-aikaan ei ole otettu sen paremmin suunnitelman porotaloutta koskeviin esityksiin kuin suosituksiinkaan.
sme: Muhto bohccuid suddjema eará eanageavaheamis ovdamearkka dihte giđđadálvve, go álddut leat čoavjjis, ii leat váldojuvvon mielde ii plána boazodollui guoskevaš árvalusaide iige maiddái ávžžuhusaide.

source: -Esitykset luonnon virkistyskäytöstä ja
sme: -Árvalusat luonddu lustageavaheamis

source: luontomatkailusta on tehty porotalouden turvaamiseksi.
sme: ja luondduturismmas leat dahkkojuvvon boazodoalu dorvvastan dihte.

source: Hks:n lukuun 10 Maastoliikenne ja muu liikkuminen on suosituksiin kirjattu, että MH pitää porojen vasoma-alueiden yksilöimistä ja rauhoittamista tärkeänä toukokuun ajaksi.
sme: Plána lohkui Johtalus ja johtaleapmi dan ávžžuhusaide lea merkejuvvon ahte Meahciráđđehusa mielas lea dehálaš spesifiseret bohccuid guottetbáikkiid ja ráfáidahttit daid miessemánnui.

source: MH ei ole poronhoitoa ohjaava viranomainen, joten emme voi suunnitelmalla päättää asiasta.
sme: Meahciráđđehus ii leat boazodoalu stivrejeaddji eiseváldi, ja nuba mii eat sáhte plána bokte mearridit áššis.

source: 7 Porotalous Tavoitteet ja toimenpiteet; kohta 2 näkökulmaa tulisi laajentaa siten, että kohta muotoillaan seuraavasti: Eri käyttömuotojen vaikutukset porotalouteen tulisi tutkia.
sme: 7 Boazodoallu Ávžžuhusaid perspektiivva galggašii viiddidit nu, ahte ávžžuhusa 2. čuokkis šattašii hápmái: Sierra geavahanhámiid váikkuhusaid boazodollui galggašii dutkat.

source: (Inarin kunta) +Lisätään suunnitelmaan.
sme: (Anára gielda) +Lasihuvvo plánii.

source: 8 Kalavesien hoito ja kalastus Hks:an tulisi lisätä: Istutuksilla tulee olla myös maa- ja metsätalousministeriön lupa.
sme: 8 Guollečáziid dikšun ja guolástus Plána árvalusa čuoggái 4 lasihuvvo: guollegilvimiidda galgá leat maiddái eana- ja meahccedoalloministeriija lohpi.

source: -Istutukset suoritetaan Tenojoen kalastussäännön ja sopimuksen
sme: -Guollegilvimat čađahuvvojit Deanu guolástannjuolggadusa ja

source: mukaisesti.
sme: -soahpamuša mielde.

source: Kalastussäännössä mainitaan maa- ja metsätalousministeriön lupavaatimus.
sme: Guolástannjuolggadusas máinnašuvvo eana- ja meahccedoalloministeriija lohpegáibádus.

source: +Suunnitelman esityksen perusteeksi on lisätty Tenojoen kalastussopimus ja -sääntö.
sme: +Plána 4. árvalusa ággan lea lasihuvvon Deanu guolástansoahpamuš ja -njuolggadus.

source: Hls:n suosituksiin lisätään kohta: Poikastuotannon lisäämistä ohjaa myös Suomen ja Norjan valtioiden rajajokisopimus.
sme: Plána ávžžuhusaide lasihuvvo čuoggái 1: veajetbuvttadeami lasiheami stivre maiddái Suoma ja Norgga rádjejohkasoahpamuš.

source: -Kalastussääntö perustuu rajajokisopimukseen.
sme: -Guolástannjuolggadus vuođđuduvvá rádjejohkasoahpamuššii.

source: +Lisätty suunnitelman suosituksen perusteeksi rajajokisopimus.
sme: +Lasihuvvon plána 1. ávžžuhusa ággan rádjejohka-soahpamuš.

source: Hks:n suosituksiin lisätään kohta: Yhteistyötä vesien tutkimuksessa tulee lisätä myös TE-keskuksen kanssa.
sme: Plána ávžžuhusaide lasihuvvo čuoggái 3: ovttasbarggu čáziid dutkamis galgá lasihit maiddái TEguovddážiin.

source: -Eri yhteistyömuotoja pyritään kehittämään edelleen myös
sme: -Sierra ovttasbargohámiid geahččalit ovddidit maiddái guolledoalu

source: kalatalouden osalta.
sme: hárrái.

source: +Hks:n suositukseen on täydennetty, että yhteistyötä tulee lisätä ympäristöviranomaisten lisäksi muidenkin yhteistyötahojen kanssa.
sme: +Plána 3. ávžžuhussii lea dievasmahtton ahte ovttasbarggu galgá lasihit biraseiseválddiid lassin maiddái eará ovttasbargobeliiguin.

source: Kalastusalue lausuu suunnitelman osalta, jotka koskevat kalastusta, että sillä ei ole huomauttamista niiden osalta.
sme: Guolástanguovlu cealká plána guolástanoasi birra ahte das ii leat das mihkkige fuopmášahttit.

source: (Inarin kalastusalue)
sme: (Anára guolástanguovlu)

source: Kalastuksella on aina ollut tärkeä merkitys Utsjoella.
sme: Guolástus lea álo mearkkašan ollu Ohcejogas.

source: Se on tärkeä osa utsjokisten elinehdoista kotitarvekalastuksena ja ammattimaisena pyyntinä.
sme: Dat lea dehálaš oassi ohcejohkalaččaid eallineavttuin sihke ruovttudárbobivdun ja ámmátbivdun.

source: Se on myös tärkeä osa alueen saamelaista kulttuuria, siihen kuuluu lohenpyynti ja järvikalastus sekä lisäksi eri pyyntivälineiden mm. veneiden tekotaito, joka muodostaa kokonaisen oman kulttuuriryhmän.
sme: Dat lea maiddái dehálaš oassi guovllu sámekultuvrras. Guolástussii gullá luossabivdu ja jávrebivdu ja maiddái sierra bivdobiergasiid (ee. fatnasiid) duddjondáidu, mii lea iežas oassin kultuvrras.

source: Siksi kalastusalue katsoo, että hks:ssa tulisi olla alueen ammatti- ja kotitarvekalastajien (tilojen nautinta- ym. oikeudet huomioon ottaen) tarpeet asetettu ensisijaiseksi.
sme: Danin guolástanguovllu mielas plánas galggašii vuoruhit guovllu ámmát- ja ruovttudárbobivdiid (nu ahte váldojuvvojit vuhtii ee. dáluid návddašanvuoigatvuođat) dárbbuid.

source: paikkakuntalaisten kalastustarpeet ensisijaisiksi.
sme: báikegoddelaččaid guolástandárbbut leat vuoruhuvvon.

source: MH noudattaa voimassa olevaa kalastuslakia.
sme: Meahciráđđehus čuovvu dálá guolástanlága.

source: Kalastuslupien myöntäminen ja kalavesien hoito tapahtuvat kalastuslain mukaisesti.
sme: Guolástanlobit mieđihuvvojit ja guollečázit dikšojuvvojit guolástanlága mielde.

source: Hks-luonnos on yliarvioinut virkistyskalastuksen tämänhetkistä merkitystä alueella, koska se on sataprosenttisesti ulkopaikkakuntalaisten harjoittamaa.
sme: Plánaárvalus oaidná menddo stuorisin lustabivddu dálá mearkkašumi guovllus, dasgo lustabivdit leat ollásit olgobáikegoddelaččat.

source: Paikallinen väestö ei juurikaan kalasta virkistystarkoituksessa, vaan se on kotitarve- tai ammattikalastusta niin järvissä kuin Tenojoessakin.
sme: Báikkálaš olbmot eai báljo guolás hearvva dihte, muhto guolástus lea sidjiide ruovttudárbo- ja ámmátbivdu sihke jávrriin ja Deanus.

source: Esim. hks:ssa mainittu Vuognoljärvien kalastus perustuu puhtaasti siihen, että järven kalakanta on ollut vahva.
sme: Omd. plánas máinnašuvvon Vuokŋoljávrriid bivdu vuođđuduvvá ollásit dasa ahte jávrriid guollenálli lea leamaš nanus.

source: Kotitarvekalastuksen merkitystä lisää vielä sen kulttuurinen ja sosiaalinen arvo.
sme: Ruovttudárbobivddu mearkkašumi lasiha vel dan kultuvrralaš ja sosiálalaš árvu.

source: Tämä tulisi huomioida hks:n sosiaalisten ja kulttuuristen vaikutusten arvioinnissa.
sme: Dán galggašii váldit vuhtii plána sosiálalaš ja kuvtuvrralaš váikkuhusaid árvvoštallamis.

source: Kalastuksen perinteisen tiedon ja saamelaiskulttuurin elinvoimaisuuden säilymisen kannalta on tärkeää esim. lasten kasvattaminen kalastuskulttuuriin.
sme: Guolástussii gullevaš árbevirolaš dieđuid ja sámekultuvrra eallinfámolašvuođa seailuma dáfus lea dehálaš ee. láidestit mánáid guolástankultuvrii.

source: Tällä hetkellä on lähes mahdotonta opettaa ja kannustaa lapsia kalastamaan, koska pienten jokien ja Tenon latvajokien kalansaantimahdollisuudet (ainakin lapsille) ovat lähes kadonneet, kun aikuiset miehet ym. virkistyskalastajat pyytävät lasten kalat, harjukset, tammukat ja pienemmät lohet.
sme: Dál lea measta veadjemeahttun oahpahit ja movttiidahttit mánáid guolástit, dasgo smávva jogažiid ja Deanu gierajogaid bivdovejolašvuođat (goittot mánáide) leat oalát jávkan, go rávis albmát (ee. lustabivdit) bivdet mánáid guliid (hárriid, dápmohiid ja smávit luosaid).

source: arvioinnin suunnitelman vaikutuksista saamelaiskulttuuriin.
sme: -Sámediggi dahká árvvoštallama plána váikkuhusain sámekultuvrii.

source: Eri kalastussäädökset säätelevät kalastusta.
sme: Sierra guolástannjuolggadusat muddejit guolástusa.

source: +Saamelaiskäräjien arvio liitetään suunnitelmaan.
sme: +Sámedikki árvvoštallan laktojuvvo plánii.

source: Kalastusalue näkee eräissä vesissä suoritettavat siirtoistutukset tarpeellisiksi toimiksi osana kalavesien hoitoa ja kehittämistä.
sme: Guolástanguovllu mielas sirdingilvimiidda dihto čáziin lea dárbu guollečáziid dikšuma ja ovddideami oktavuođas.

source: Tämä lisää kotitarvekalastuksen tuottoa.
sme: Dát lasiha ruovttudárbobivddu buvttadeami.

source: -Suunnitelman esitysten
sme: -Cealkámuš doarju

source: mukainen lausunto.
sme: plána árvalusaid.

source: 8 Kalavesien hoito ja kalastus Suuri ja edelleen kasvava ongelma on kalastusoikeuksien vapaa luovutettavuus ja sen aiheuttama kalastuksellinen paine esim. Utsjoessa, Kevojoessa ja muissakin lohipitoisissa joissa.
sme: 8 Guollečáziid dikšun ja guolástus Hui stuorra váttisvuohta lea ainge dat, ahte guollečáziid sáhttá friddja luohpadit, mii lasiha guolástandeattu ee. Ohcejogas, Geavus ja earáge luossajogain.

source: Toinen kasvava ongelma on Inarin ja Enontekiön kuntalaisten ilmaiset kalastusluvat Utsjoen alueen valtionvesiin.
sme: Nubbi váttisvuohta lea dat, ahte Anára ja Eanodaga gielddaid olbmot ožžot nuvttá guolástanlobiid Ohcejoga guovllu stáhtačáziide.

source: Paine on liian yhdensuuntainen Utsjokea kohti.
sme: Dákkár guolástandeaddu lea eanaš Ohcejoga guvlui.

source: Vastaavasti liikettä Utsjoelta Inariin tai Enontekiölle ei ole kehittynyt.
sme: Ohcejohkalaččat eai leat leamaš seammaláhkai viggamin Anára ja Eanodaga čáziide.

source: Esityksiin tai suosituksiin tulisi lisätä pyrkimykset rajoittaa tai kontrolloida kalastusoikeuksien vapaata luovutettavuutta ja naapurikuntalaisten ilmaisia kalastuslupia Utsjoen kunnan alueelle.
sme: Árvalusaide ja ávžžuhusaide sáhtášii lasihit jurdaga gáržžidit dahje gozihit guolástanvuoigatvuođaid friddja luohpadeami ja ránnjágieldalaččaid nuvttá guolástanlobiid Ohcejoga gieldda sisa.

source: Tällaisia ongelmia on syntynyt, kun nykyistä kalastuslakia laadittaessa ei ole kuultu alueen kalastajia ja oikeudenomistajia, tai heidän näkemyksiään ei siinä ole otettu huomioon, on nykytilanteessa syntynyt aivan uusia ongelmia ja kalastuspaineita alueellemme.
sme: Dákkár váttisvuođat leat bohciidan, go dálá guolástanlága dagadettiin eai leat gullojuvvon guovllu guolásteaddjit ja vuoigatvuođaeaiggádat dahje sin oainnut eai váldojuvvon vuhtii dán áššis. Nuba dál leat bohciidan ođđa váttisvuođat ja guolástandeattut min guolástanguvlui.

source: -Kalastusoikeuksien
sme: -Guolástanvuoigat

source: luovutettavuus ja maksuttomat kuntalaisten kalastusluvat perustuvat kalastuslakiin.
sme: vuođaid luohpadanvejolašvuohta ja gieldalaččaid nuvttá guolástanlobit vuođđuduvvet guolástanláhkii.

source: Tässä hks:ssa ei voida kaventaa kalastuslakiin perustuvia oikeuksia.
sme: Dán plánas ii sáhte gáržžidit guolástanláhkii vuođđuduvvi vuoigatvuođaid.

source: Kalastusalue haluaa kiinnittää erityistä huomiota alueella oleviin erityisperusteisiin kalastusoikeuksiin, joiden merkitys alueella on erittäin suuri niin taloudellisesti kuin kulttuurisestikin.
sme: Guolástanguovlu háliida giddet erenoamáš fuopmášumi sierraákkat guolástanvuoigatvuođaide, maid mearkkašupmi guovllus lea hui stuoris sihke ekonomalaččat ja kultuvrralaččat.

source: Utsjoella näiden huomioimisella on merkitystä saamelaiskulttuurin ja tilojen elinvoimaisuuteen.
sme: Ohcejogas dáid vuhtiiváldin mearkkaša sámekultuvrii ja dáluid eallinfámolašvuhtii.

source: Suunnitelmassa erityisperusteiset oikeudet tulisi ottaa enemmän huomioon.
sme: Plánas sierraákkat vuoigatvuođaid galggašii váldit eanet vuhtii.

source: paikkakuntalaisten kalastustarpeet on asetettu ensisijalle.
sme: goddelaččaid guolástanvuoigatvuođat leat vuoruhuvvon.

source: Noudatetaan kalastuslakia.
sme: Dákko čuvvojuvvo dálá guolástanláhka.

source: Lohenkalastus on aina ollut erityisesti Utsjoella taloudellisesti merkittävämpää kuin tunturivesien kalastus.
sme: Luossabivdu lea álo mearkkašan erenoamážit Ohcejogas eanet go duottarčáziid bivdu.

source: Tunturivesilläkin on kuitenkin taloudellinen merkityksensä erityisesti kotitaloudessa ”syömäkalana”, joka on huomioitu tiloja perustettaessa, sillä tilan manttaaliarvoon on jyvitetty heinäntuoton lisäksi myös kalantuotto (suolakalajyvitys).
sme: Duottarčázitge mearkkašit goittot ekonomalaččat erenoamážit ruovttudoalus ”borranguollegáldun”. Dát lea váldojuvvon vuhtii dáluid vuođđudettiin, dasgo dálu mántálaárvu lea čadnojuvvon suoidnebuvttadeami lassin maiddái guollebuvttadeapmái (sálteguolleárvu).

source: Tämä asia olisi selvitettävä, ja tulokset liitettävä suunnitelmaan.
sme: Dán ášši galggašii čielggadit ja laktit bohtosiid plánii.

source: -Hks:n laadintaan ei
sme: -Dikšun- ja geavahan

source: kuulu tilojen kalastusnautintojen sisällön määrittäminen.
sme: plána dahkamii ii gula meroštallat dáluid guolástannávddašemiid sisdoalu.

source: Kalastusoikeudesta on luonnoksessa kirjoitettu pari riviä ja selostettu v. 1989 kalastuslakia, mutta jätetty selvittämättä vanhastaan tapaoikeudelliset ja myöhemmin juridiset oikeudelliset säännöt.
sme: Guolástanvuoigatvuođa birra leat árvalusas moadde ráđa. Lea čilgejuvvon jagi 1989 guolástanláhka, muhto guđđojuvvon čilgekeahttá dološ vuohkevuoigatvuođalaš oamastusat ja maŋŋelis boahtán juridihkalaš vuoigatvuođalaš oamastusat.

source: Kun ne on jätetty käsittelemättä, näyttäsi siltä, että kalastajaväestölle vuosisatojen aikana annetut kalastusoikeudet ja myös metsästysoikeudet asetettaisiin kyseenalaisiksi ja ohitettaisiin vaikenemalla.
sme: Go dat leat guđđojuvvon gieđahalakeahttá, de orru nu ahte guolásteaddjiveahkadahkii čuohtejagiid mielde addojuvvon guolástan- ja meahcástanvuoigatvuođaid háliidit bidjat eahpádussii ja jaskkodemiin vajálduhttit.

source: Onko hks:n kirjoittajalta unohtunut tasapuolisuus?
sme: Leago plána čálli vajálduhttán bealehisvuođa?

source: -Hks:ssa noudatetaan voimassa olevia
sme: -Plánas čuvvojuvvojit dálá lágat

source: lakeja ja asetuksia.
sme: ja ásahusat.

source: Metsähallitus pyrkii olemaan tasapuolinen kaikkia kohtaan ja turvaamaan paikallisten oikeuksia.
sme: Meahciráđđehus viggá leat bealeheapme buohkaid guovdu ja dorvvastit báikkálaš olbmuid vuoigatvuođaid.

source: Kenenkään laillisia oikeuksia ei kyseenalaisteta.
sme: Eai geange lágalaš vuoigatvuođat biddjojuvvo eahpádussii.

source: Erityisperusteiset kalastusoikeudet ovat voimassa alueella.
sme: Sierraákkat guolástanvuoigatvuođat leat fámus guovllus.

source: Kalastuslain jokamiehenoikeus on ristiriidassa perustuslain kanssa.
sme: Guolástanlága juohkeolbmovuoigatvuohta manná ruossalassii vuođđolágain.
